{
  "posts": {
    "8k68gksm": {
      "subgeddit": "AskGeddit",
      "title": "Is it normal to have really strong, long-lasting déjà vu?",
      "message": "I'm no stranger to déjà vu in my life, but lately they've been more intense, and last as long as 20 seconds. It almost feels like I'm going to have a panic attack, like I can't make sense of anything anymore. Has anyone ever felt like this? Does anyone have any explanation for this?",
      "username": "BoyaTheDemon",
      "unix_time": 1415689025,
      "up_vote": 73,
      "replies": {
        "reply_to_post_1_1": {
          "username": "amongoose61518",
          "message": "I believe what you're referring to is called déjà vécu. I learned about it when it happened to me recently. It's like you're sure you've lived an entire sequence of events before. I could even completely predict what was going to happen within those thirty or so seconds.",
          "unix_time": 1415692985,
          "up_vote": 10,
          "replies": {
            "reply_to_post_1_1_1": {
              "username": "BoyaTheDemon",
              "message": "Yeah, really freaked me out. I'm still trying to make sense of it. I'm going to see a doctor, maybe get checked for an anxiety disorder.",
              "up_vote": 2,
              "unix_time": 1415696580,
              "replies": {
                "reply_to_post_1_1_1_1": {
                  "username": "mechatentacles",
                  "message": "Can you let us know what your doctor thinks? I've been worrying it could be a form of anxiety or another disorder as well.",
                  "unix_time": 1416542580
                }
              }
            },
            "reply_to_post_1_1_2": {
              "username": "HiImNewHere323232",
              "message": "That's crazy. I've had deja vu but nothing to that extent. Could it be a symptom of paranoia?",
              "unix_time": 1415768580,
              "up_vote": 2,
              "replies": {
                "reply_to_post_1_1_2_1": {
                  "username": "BoyaTheDemon",
                  "message": "Is my deja vu causing paranoia or my paranoia causing deja vu??",
                  "unix_time": 1415858580,
                  "up_vote": 4
                }
              }
            }
          }
        },
        "reply_to_post_1_3": {
          "username": "koalasj789",
          "message": "Have you heard of false memories? Might be of interest to you. Recently, I met up with a friend, and she was ecstatic because my busy schedule meant we hadn't seen each other in two weeks. I, however, was entirely convinced we had bumped into each other about five days prior. I even remember our outfits, and snippets of our conversation. She has no recollection of this meeting whatsoever.\n\nI looked up the possibility of false memories, and I think I could be misattributing some previous meetings because of how stressed and isolated I'd been feeling due to work. Have you been under any sort of duress that could have affected your memory?\n\nTL;DR: sometimes if we're under duress we remember things wrong. Could it have been that?",
          "unix_time": 1415851380,
          "up_vote": 7,
          "replies": {
            "reply_to_post_1_3_1": {
              "username": "BoyaTheDemon",
              "message": "Life at home hasn't been all smooth-sailing, so I can say I've been troubled. Could there be some sort of underlying disorder or medical condition involved?",
              "unix_time": 1416024180,
              "replies": {
                "reply_to_post_1_3_1_1": {
                  "username": "koalasj789",
                  "unix_time": 1416031380,
                  "message": "Perhaps instances of head trauma? It's known to cause confabulation, a symptom of a memory disorder that affects higher reasoning. I think psychological trauma could be a factor as well. False memories are common in people diagnosed with PTSD. I'm not saying you have it, but maybe something that affected you mentally triggered this."
                }
              }
            }
          }
        },
        "reply_to_post_1_4": {
          "username": "s4b40k",
          "unix_time": 1416445380,
          "message": "I've been looking into déjà vécu and it's more common than I thougt. Apparently, it's frighteningly easy to form false memories because of how complex and susceptible to external factors our memory is.",
          "up_vote": 4,
          "replies": {
            "reply_to_post_1_4_1": {
              "username": "spellcheckbot",
              "unix_time": 1416445480,
              "message": "You misspelled \"thougt\"! It is spelled \"thought\".",
              "replies": {
                "reply_to_post_1_4_1_1": {
                  "username": "s4b40k",
                  "unix_time": 1416445580,
                  "message": "Thank you, spellcheckbot."
                },
                "reply_to_post_1_4_1_2": {
                  "username": "semickolon",
                  "unix_time": 1416531780,
                  "message": "How did you spell déjà vécu and all those big words but mispell thought?",
                  "replies": {
                    "reply_to_post_1_4_1_2_1": {
                      "username": "spellcheckbot",
                      "unix_time": 1416542580,
                      "message": "You misspelled \"mispell\"! It is spelled \"misspell\".",
                      "up_vote": 999
                    }
                  }
                }
              }
            }
          }
        },
        "reply_to_post_1_5": {
          "username": "YAEA_12",
          "unix_time": 1415851380,
          "message": "I've felt it too. What's most upsetting is how sure I am that something has happened before. It makes me question everything I know, makes me distrust people around me.",
          "up_vote": 3,
          "replies": {
            "reply_to_post_1_5_1": {
              "username": "BoyaTheDemon",
              "unix_time": 1416031380,
              "message": "For me, I think it could have been a manifestation of my established insecurities. It could be our brains creating these false scenarios to \"shield\" or \"protect\" us? Perhaps our logical reasoning has been overtaken by these irrational fears.",
              "replies": {
                "reply_to_post_1_5_1_1": {
                  "username": "YAEA_12",
                  "unix_time": 1416031480,
                  "message": "I think that makes sense. It's a pattern we've observed before, anyway."
                }
              }
            }
          }
        }
      }
    }
  }
}
