{
    "ch5sc8": {
        "rescue_team_letter": "20 Feb 2014\n\nDear Mr. Borja,\n\nWith our deepest regret, we must inform you of our inability to spare any of our people for a special search-and-rescue team at the moment. Following the unexplained disastrous events on 12 February 2014, we have had our hands full at the moment conducting rescue and relief operations in the affected areas.\n\nWe send you our sincere sympathies regarding your missing loved one, [b]Maria C. Borja[/b]. The pain of an unexplained aircraft disappearance must be unfathomable, and we wish you the best of luck in your efforts.\n\nPeace,\nPhilippine International Airport",
        "news_article": "STILL NO SIGN OF MISSING AIRCRAFT\n\n11 Feb 2014\n\nOn February 9, 2014, Flight P-111 of Makabayan Airlines went missing in a typhoon on a flight bound for Philippine International Airport.\n\nAccording to Felicity Ramos, a spokesperson from Makabayan Airlines, they are doing all they can to trace and locate the aircraft in question, but there have been no new leads in the investigation.\n\n\"We send our deepest compassions for the families of the missing passengers,\" continued Ramos. \"We are doing our best to answer your questions and hopefully find your loved ones.\"\n\nIt had been raining on the day of the flight, but authorities had not expected the freak storm to grow to that strength and speed.\n\nSearch and rescue teams as well as concerned volunteers have been tirelessly lending their efforts to the investigation.",
        "makabayan_airlines_letter": "10 Feb 2014\n\nDear Mr. Borja and family,\n\nWe have received your inquiries regarding the status of the search for [b]Maria C. Borja[/b], whom we confirmed beforehand to be a passenger of flight P-111. Unfortunately, we regret to inform you that there have been no new leads in the investigation of the missing flight and all people onboard the said flight. We would like to assure you that we are focusing all our efforts on finding answers for you and your loved one, and should there be any developments in the case, we will contact you as soon as possible.\n\nAgain, we would like to deeply apologize for the pain and grief this tragedy has caused. At Makabayan Airlines, we do our best to ensure the safety and security of all our passengers. The freak typhoon was an accident we will not allow to happen again.\n\nWe hope to serve you again soon.\n\nMabuhay,\nSelma Rodriguez\nMakabayan Airlines",
        "health_cert_dad": "To whom it may concern:\n\nThis is to certify that I, the undersigned [b]Dr. Joseph de Leon[/b], examined [b]Paolo H. Borja[/b] on [b]March 15, 2011[/b]. The examination concluded that s/he is of sound mind and body to perform physically taxing work and other strenuous activities.\n\n(OK FOR WORK ABROAD)\n\nSigned,\nDr. Joseph de Leon, MD",
        "health_cert_mom": "To whom it may concern:\n\nThis is to certify that I, the undersigned [b]Dr. Joseph de Leon[/b], examined [b]Maria C. Borja[/b] on [b]March 15, 2011[/b]. The examination concluded that s/he is of sound mind and body to perform physically taxing work and other strenuous activities.\n\n(OK FOR WORK ABROAD)\n\nSigned,\nDr. Joseph de Leon, MD",
        "oec_dad": "[b]OFW ID:[/b] P1146733210\n[b]Name:[/b] Paolo H. Borja\n[b]Position:[/b] Electrical Engineer\n[b]Passport No.:[/b] PC96305\n[b]Jobsite:[/b] United Arab Emirates\n[b]Principal:[/b] Al Nura Electro-Mechanical Engineering Corporation\n[b]Date Processed:[/b] 04/22/2011\n[b]Valid for exit up to:[/b] 04/22/2016",
        "oec_mom": "[b]OFW ID:[/b] P1146733211\n[b]Name:[/b] Maria C. Borja\n[b]Position:[/b] Domestic Helper\n[b]Passport No.:[/b] PC42078\n[b]Jobsite:[/b] United Arab Emirates\n[b]Principal:[/b] Mansour Khan\n[b]Date Processed:[/b] 04/22/2011\n[b]Valid for exit up to:[/b] 04/22/2016",
        "valid_id_dad": "[b]Department of Transportation\nNon-Professional Driver's License[/b]\n\nLast Name, First Name, Middle Name: Borja, Paolo Hernan\nNationality: PHL\nSex: M\nDate of Birth: 1973/05/12\nAddress: 39 Sto. Domingo St., Brgy. Marilag, Bonifacio City\nLicense No.: X16-25-00076\nExpiration Date: 2015/05/16\nBlood Type: O, Eye Color: Brown\n\n[b]Signed by\nEdgar A. Montes (Assistant Secretary)[/b]",
        "valid_id_mom": "[b]Commission on Elections - Voter's ID[/b]\n\n[b]BORJA, MARIA CARREON[/b]\nDate of Birth: Sept. 7, 1976\nCivil Status: Married\nCitizenship: Filipino\nAddress: 39 Sto. Domingo St., Brgy. Marilag, Bonifacio City\nPrecinct No.: [b]0119B[/b]\n\nSigned,\nJulio S. Dimaculangan, Jr.\nChairman, Commission on Elections"
    },
    "ch5sc11":
    {
        "condolence_letter_1": "Loving thoughts are with you in this difficult time.\n\nFrom Tito Boy and Tita Baby",
        "condolence_letter_2": "With sympathy for your loss.\n\nMay the love of those around you help you in these difficult times.\n\n- Liamson Integrated School",
        "condolence_letter_3": "Our deep condolences for your loss.\n\nLove, The Salva Cruz Family"
    },
    "ch10sc1":
    {
        "rejection_letter": "Ms. Louise Ordunia,\n\nWe would like to thank you for your interest in our Bachelor of Science in Physics degree program. Our committee has finished reviewing your application.\n\nWe regret to inform you that we are unable to offer you admission to University of New Hampton. We understand you put a considerable amount of your time and effort into making your application and we are honored to have been considered as one of your choices.\n\nThe number of applicants this year has been the largest, making our decision difficult, as we can only accommodate a limited number of qualified students within our capacity.\n\nDespite that, we would like to congratulate you on your impressive academic record. We are confident you will continue to pursue academic excellence going forward. We wish you the best of luck in your studies and your future!\n\nShould you have any questions, please do not hesitate to contact us.\n\nMrs. Adrianne Velez\nAdmissions Chair\nUniversity of New Hampton"
    },
    "lo5sc2":
    {
        "louise_note": "- At first, there appears to be a correlation between concentration of Ruling victims/events and quantum fluctuations.\n\n- However, contrary to expectations, there were no fluctuations recorded in Mondragon Hospital where there is the largest amount of refugees and victims seeking help.\n\n- This leads me to believe that such correlation must be invalid. It did seem unsound to begin with anyway, but so is the apparent violation of the double-slit experiment and, consequently, the current understanding of wave-particle duality."

    }
}
