{
  "posts": {
    "8k68gksm": {
      "subgeddit": "AskGeddit",
      "title": "А это нормально - иметь устойчивое, продолжительное дежавю?",
      "message": "У меня бывали, конечно, дежавю раньше в жизни, но в последнее время они более мощные и продолжаются до 20 секунд. По ощущениям, как подступающая паническая атака, как будто больше ничего не имеет смысла. У кого-нибудь такое бывало? Кто-то может такое объяснить?",
      "username": "BoyaTheDemon",
      "unix_time": 1415689025,
      "up_vote": 73,
      "replies": {
        "reply_to_post_1_1": {
          "username": "amongoose61518",
          "message": "Полагаю, ты описываешь состояние под названием дежа векю. Я узнал об этом, когда со мной такое произошло недавно. Как будто ты полностью уверен, что уже проживал целую цепь событий раньше. Я мог даже уверенно предсказать, что произойдет в это примерно 30 секунд.",
          "unix_time": 1415692985,
          "up_vote": 10,
          "replies": {
            "reply_to_post_1_1_1": {
              "username": "BoyaTheDemon",
              "message": "Ага, меня это прям напугало. Я всё ещё пытаюсь это осознать. Схожу к врачу, может проверюсь на тревожное расстройство.",
              "up_vote": 2,
              "unix_time": 1415696580,
              "replies": {
                "reply_to_post_1_1_1_1": {
                  "username": "mechatentacles",
                  "message": "Дашь знать потом, что тебе сказал врач? Я вот тоже переживал, что это может быть формой тревожного или другого расстройства.",
                  "unix_time": 1416542580
                }
              }
            },
            "reply_to_post_1_1_2": {
              "username": "HiImNewHere323232",
              "message": "Это безумие какое-то. У меня бывало дежавю, но никогда до такой степени. Может это симптом паранойи?",
              "unix_time": 1415768580,
              "up_vote": 2,
              "replies": {
                "reply_to_post_1_1_2_1": {
                  "username": "BoyaTheDemon",
                  "message": "Это мое дежавю вызывает паранойю, или моя паранойя вызывает дежавю??",
                  "unix_time": 1415858580,
                  "up_vote": 4
                }
              }
            }
          }
        },
        "reply_to_post_1_3": {
          "username": "koalasj789",
          "message": "Слышал когда-нибудь о ложных воспоминаниях? Может быть интересно тебе. Я вот с подругой виделся, она была в восторге, потому что мой плотный график не давал нам пересечься две недели. Я, в свою очередь, был полностью убежден, что мы случайно встречались дней пять назад. Я даже помню, во что мы были одеты и помню обрывки беседы. А она вообще не помнит такой встречи.\n\nЯ почитал о ложных воспоминаниях, и, думаю, я мог перепутать с какими-то прошлыми встречами, из-за стресса и изоляции на работе. Быть может, ты пребывал под каким-то давлением и это повлияло на твою память?\n\nTL;DR: иногда, когда мы находимся под давлением, наши воспоминания путаются. Может в этом дело?",
          "unix_time": 1415851380,
          "up_vote": 7,
          "replies": {
            "reply_to_post_1_3_1": {
              "username": "BoyaTheDemon",
              "message": "Дела дома идут не вполне гладко, так что, я бы сказал, беспокойство есть. Может ли тут играть роль какое-то скрытое расстройство или медицинское состояние?",
              "unix_time": 1416024180,
              "replies": {
                "reply_to_post_1_3_1_1": {
                  "username": "koalasj789",
                  "unix_time": 1416031380,
                  "message": "Может, бывали травмы головы? Они нередко вызывают подмену воспоминаний, симптом расстройства памяти, который влияет на рациональное мышление. Думаю, ещё психологическая травма может влиять. Ложные воспоминания часто бывают у людей с диагнозом ПТСР. Я не утверждаю, что у тебя это все есть, но может что-то повлияло на твой разум и спровоцировало это состояние."
                }
              }
            }
          }
        },
        "reply_to_post_1_4": {
          "username": "s4b40k",
          "unix_time": 1416445380,
          "message": "Я вот изучал дежа векю и оно более распространенное, чем я думл. Похоже, формировать ложные воспоминания - это до ужаса легко, ввиду того, насколько наш мозг сложный и восприимчивый к внешним факторам.",
          "up_vote": 4,
          "replies": {
            "reply_to_post_1_4_1": {
              "username": "spellcheckbot",
              "unix_time": 1416445480,
              "message": "Вы опечатались в слове \"думл\"! Пишется \"думал\".",
              "replies": {
                "reply_to_post_1_4_1_1": {
                  "username": "s4b40k",
                  "unix_time": 1416445580,
                  "message": "Спасибо, граммобот."
                },
                "reply_to_post_1_4_1_2": {
                  "username": "semickolon",
                  "unix_time": 1416531780,
                  "message": "Как можно было написать без ошибок дежа векю и все эти сложные слова, но очепятаться в слове 'думал'?",
                  "replies": {
                    "reply_to_post_1_4_1_2_1": {
                      "username": "spellcheckbot",
                      "unix_time": 1416542580,
                      "message": "Вы опечатались в слове \"очепятаться\"! Пишется \"опечататься\".",
                      "up_vote": 999
                    }
                  }
                }
              }
            }
          }
        },
        "reply_to_post_1_5": {
          "username": "YAEA_12",
          "unix_time": 1415851380,
          "message": "И у меня такое было. Больше всего огорчает то, насколько я уверен, что что-либо уже происходило. Это заставляет сомневаться во всём, что я знаю, не доверять окружающим людям.",
          "up_vote": 3,
          "replies": {
            "reply_to_post_1_5_1": {
              "username": "BoyaTheDemon",
              "unix_time": 1416031380,
              "message": "Как по мне, возможно это было воплощением сформировавшихся у меня комплексов. Может, это наш мозг создает все эти фальшивые сценарии, чтобы \"оградить\" или \"защитить\" нас? Возможно, наше логическое мышление оказалось захвачено иррациональными страхами.",
              "replies": {
                "reply_to_post_1_5_1_1": {
                  "username": "YAEA_12",
                  "unix_time": 1416031480,
                  "message": "Да, в этом есть смысл. Во всяком случае, такой шаблон раньше наблюдался."
                }
              }
            }
          }
        }
      }
    }
  }
}
