{
    "ch5sc8": {
        "rescue_team_letter": "20 февраля 2014\n\nУважаемый мистер Борха,\n\nС величайшим сожалением вынуждены сообщить о невозможности выделить наших людей для поисково-спасательной команды в данный момент. В результате необъяснимых катастрофических событий 12 февраля 2014, мы были полностью заняты проведением спасательных операций в поражённых регионах.\n\nВыражаем наши искренние соболезнования по поводу пропажи вашего близкого человека, [b]Марии К. Борха[/b]. Боль от необъяснимого исчезнования самолёта непостижима и мы желаем Вам удачи в поисках.\n\nБерегите себя,\nМеждународный Аэропорт Филиппин",
        "news_article": "ВСЁ ЕЩЁ НИКАКИХ СЛЕДОВ ПРОПАВШЕГО САМОЛЁТА\n\n11 февраля 2014\n\n9 февраля 2014, рейс P-111 авиакомпании Makabayan Airlines бесследно исчез во время тайфуна на пути в Международный Аэропорт Филиппин.\n\nПо словам Фелисити Рамос, представителя авиакомпании, они делают всё возможное для поиска местонахождения пропавшего самолёта, но в расследовании пока нет новых зацепок.\n\n\"Мы выражаем наше глубочайшее сочувствие семьям пропавших пассажиров,\" продолжает Рамос. \"Мы делаем всё возможное, чтобы ответить на ваши вопросы и, надеемся, найти ваших близких.\"\n\nВ день вылета шёл дождь, но руководство не ожидало что сильнейший штормовой ветер достигнет такой силы и скорости.\n\nПоисково-спасательные команды, также как и неравнодушные волонтёры продолжают неутомимо содействовать расследованию.",
        "makabayan_airlines_letter": "10 февраля 2014\n\nУважаемый мистер Борха и члены семьи,\n\nМы получили Ваши запросы касаемо статуса поиска [b]Марии К. Борха[/b], подтверждённого пассажира рейса P-111. С сожалением вынуждены сообщить, что не появилось новых зацепок в расследовании пропажи рейса и всех людей на борту. Уверяем Вас, что мы сосредотачиваем все усилия на поиске ответов для Вас и Ваших близких, и если в этом деле появится какой-то прогресс, мы сразу с Вами свяжемся.\n\nМы бы хотели ещё раз принести искренние извинения за всю боль и скорбь, что вызвала эта трагедия. В Makabayan Airlines, мы прилагаем все усилия для обеспечения безопасности наших пассажиров. Жуткий тайфун был случайностью, которую мы не допустим снова.\n\nНадеемся снова послужить вам в будущем.\n\nМабухэй,\nСельма Родригез\nMakabayan Airlines",
        "health_cert_dad": "Заинтересованным лицам:\n\nНастоящим утверждаю, что я, нижеподписавшийся, [b]доктор Джозеф Де Леон[/b], провёл осмотр [b]Паоло Э. Борха[/b] [b]15 марта 2011[/b]. Осмотр показал, что он(а) находится в здравом уме и теле и в состоянии заниматься тяжёлым физическим трудом.\n\n(ОДОБРЕНИЕ РАБОТЫ ЗА РУБЕЖОМ)\n\nПодпись,\nдоктор Джозеф Де Леон, главный врач",
        "health_cert_mom": "Заинтересованным лицам:\n\nНастоящим утверждаю, что я, нижеподписавшийся, [b]доктор Джозеф Де Леон[/b], провёл осмотр [b]Марии К. Борха[/b] [b]15 марта 2011[/b]. Осмотр показал, что он(а) находится в здравом уме и теле и в состоянии заниматься тяжёлым физическим трудом.\n\n(ОДОБРЕНИЕ РАБОТЫ ЗА РУБЕЖОМ)\n\nПодпись,\nдоктор Джозеф Де Леон, главный врач",
        "oec_dad": "[b]УДОСТОВЕРЕНИЕ РАБОТНИКА:[/b] P1146733210\n[b]Имя:[/b] Паоло Э. Борха\n[b]Должность:[/b] инженер-электрик\n[b]№ паспорта:[/b] PC96305\n[b]Место работы:[/b] Объединённые Арабские Эмираты\n[b]Работодатель:[/b] Электромеханическая инженерная корпорация Аль Нуры\n[b]Дата проверки:[/b] 04/22/2011\n[b]Действителен до:[/b] 04/22/2016",
        "oec_mom": "[b]УДОСТОВЕРЕНИЕ РАБОТНИКА:[/b] P1146733211\n[b]Имя:[/b] Мария К. Борха\n[b]Должность:[/b] домработница\n[b]№ паспорта:[/b] PC42078\n[b]Место работы:[/b] Объединённые Арабские Эмираты\n[b]Работодатель:[/b] Мансур Хан\n[b]Дата проверки:[/b] 04/22/2011\n[b]Действителен до:[/b] 04/22/2016",
        "valid_id_dad": "[b]Министерство транспорта\nУдостоверение непрофессионального водителя[/b]\n\nФИО: Борха, Паоло Эрнан\nНациональность: филиппинец\nПол: М\nДата рождения: 1973/05/12\nАдрес: ул. Доминго 39, р-н Марилаг, Бонифачо Сити\n№ документа: X16-25-00076\nДействителен до: 2015/05/16\nГруппа крови: первая, Цвет глаз: Карий\n\n[b]Подпись\nЭдгар А. Монтез (помощник секретаря)[/b]",
        "valid_id_mom": "[b]Избирательная комиссия - удостоверение избирателя[/b]\n\n[b]БОРХА, МАРИЯ КАРРЕОН[/b]\nДата рождения: 7 сентября 1976\nСемейное положение: замужем\nГражданство: Филиппины\nАдрес: ул. Доминго 39, р-н Марилаг, Бонифачо Сити\n№ участка: [b]0119B[/b]\n\nПодпись,\nХулио С. Димакуланган.\nПредседатель избирательной комиссии"
    },
    "ch5sc11":
    {
        "condolence_letter_1": "В это непростое время мы мысленно с вами.\n\nОт Тито старшего и Титы младшей",
        "condolence_letter_2": "Соболезнуем вашей утрате.\n\nПусть вас окружает любовь близких в это тяжёлое время.\n\n- международная школа Лиамсона",
        "condolence_letter_3": "Глубоко соболезнуем вашей утрате.\n\nС любовью, семья Сальва Круз"
    },
    "ch10sc1":
    {
        "rejection_letter": "Мисс Луиза Ордуниа,\n\nБлагодарим Вас за интерес, проявленный к нашей программе бакалавриата по физике. Наш комитет завершил рассмотрение Вашей заявки.\n\nС сожалением сообщаем, что мы не сможем предложить вам поступление в Университет Нью Хамптона. Мы понимаем, что Вы посвятили значительное время и усилия Вашей заявке и мы признательны за то, что оказались в числе ваших избранных учреждений.\n\nКоличество абитуриентов в этом году было наибольшим, что сделало наше решение трудным, поскольку мы ограничены определённым количеством подходящих студентов, которых мы можем принять.\n\nНесмотря на это, мы бы хотели выразить восхищение вашей впечатляющей успеваемостью. Мы уверены, что Вы продолжите достигать научных высот и в будущем. Желаем вам всего наилучшего и успехов в учёбе!\n\nЕсли у Вас остались вопросы, можете с нами связаться.\n\nМиссис Адриенна Велез\nПредседатель приёмной комиссии\nУниверситета Нью Хамптона"
    },
    "lo5sc2":
    {
        "louise_note": "- Поначалу, казалось, что есть корреляция между концентрацией жертв/событий Приговора и квантовых колебаниях.\n\n- Однако, вопреки ожиданиям, не было зафиксировано колебаний в больнице Мондрагон, где помощи искали наибольшее количество беженцев и жертв.\n\n- Что приводит меня к мысли, что такая корреляция недействительна. Она действительно казалась необоснованной изначально, но таково и очевидное противоречие двухщелевому опыту, и, как следствие, текущему пониманию корпускулярно-волнового дуализма."

    }
}
